// links
export const links = [
    {
        id:1,
        title:`Доставка`,
        URL:'/Доставка',
    },
    {
        id:2,
        title:`Прайс`,
        URL:'/Прайс',
    },
    {
        id:3,
        title:`Производство`,
        URL:'/Производство',
    },
    {
        id:4,
        title:`Оплата`,
        URL:'/Оплата',
    },
    {
        id:5,
        title:`Контакты`,
        URL:'/Контакты',
    },
    {
        id:6,
        title:`О компании `,
        URL:'/О компании ',
    },
]